/* Localizable strings of com.apple.iWork08 preference manifest */
/* This file is stored in /Library/Preferences */

"iWork08.pfm_title" =			"iWork-registrering";
"iWork08.pfm_description" =			"iWork-registreringsvalg.";

"ProductivitySFLLicense.pfm_title" =			"Lisensnummer";
"ProductivitySFLLicense.pfm_description" =			"iWork-lisensnummerstreng.";

"ProductivitySFLState.pfm_title" =			"Registreringstilstand";
"ProductivitySFLState.pfm_description" =			"Registreringstilstand. Sett til 1 for å bli registrert.";
"ProductivitySFLUsername.pfm_title" =			"Brukernavn";
"ProductivitySFLUsername.pfm_description" =			"Brukernavn som er knyttet til denne registreringen.";
"RegistrationHasBeenSent.pfm_title" =			"Deaktivere registreringsvinduet";
"RegistrationHasBeenSent.pfm_description" =			"Ikke vis registreringsvinduet";
